// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Fax Transmission Record"="Registro de transmisión de fax";
"User Name"="Nombre del usuario";
"Start Date/Time"="Fecha/Hora inicio";
"End Date/Time"="Fecha/Hora fin";
"Recipient"="Destinatario";
"Company/Corp."="Empresa/Corp.";
"Fax Number"="Número de fax";
"Status"="Estado";
"Number of Pages"="Nº de páginas";
"Image Quality"="Calidad imagen";
"Str_Fax_Transmission_Record_Num_Of_Selected"="%1$d de %2$d seleccionados";

// ------------------------------------------------------------------------
// Menu
// ------------------------------------------------------------------------
"FAX Utility"="FAX Utility";
"About FAX Utility..."="Acerca de FAX Utility...";
"Preferences..."="Preferencias...";
"Services"="Servicios";
"Hide FAX Utility"="Ocultar FAX Utility";
"Hide Others"="Ocultar otros";
"Show All"="Mostrar todo";
"Quit FAX Utility"="Cerrar FAX Utility";
"File"="Archivo";
"Close"="Cerrar";
"Save"="Guardar";
"Edit"="Editar";
"Delete log"="Borrar registro";
"Window"="Ventana";
"Minimize"="Minimizar";
"Help"="Ayuda";

// ------------------------------------------------------------------------
// Status
// ------------------------------------------------------------------------
"SentStatusError0"="Enviado";
"SentStatusError10001"="Transmisión cancelada";
"SentStatusError10002"="No se ha especificado ningún destinatario";
"SentStatusError10003"="Tamaño del papel no admitido";
"SentStatusError10004"="No queda espacio en disco";
"SentStatusError10005"="Línea de fax ocupada";
"SentStatusError10006"="Número marcado no válido";
"SentStatusError10007"="Fallo transmisión de color";
"SentStatusError10008"="No hay tono marcado";
"SentStatusError10009"="Sin respuesta";
"SentStatusError10010"="Superado límite datos";
"SentStatusError10011"="Protoc. comun. descono";
"SentStatusError10012"="Comun desconectada (PC->impresora)";
"SentStatusError10013"="Fallo comun (imprsora->destinatario)";
"SentStatusError10014"="PC-FAX no disponible";
"SentStatusErrorComm"="Error de comunicación(%d)";
"SentStatusError10015"="No se obtiene resultado envío";
"SentStatusError110001"="Error desconocido";

"SentResolutionNormal"="Normal";
"SentResolutionFine"="Fina(Color)";
"SentResolutionPhoto"="Foto";

// ------------------------------------------------------------------------
// Alert(Common)
// ------------------------------------------------------------------------
"Str_Alert_Common_Cancel"="Cancelar";
"Str_Alert_Common_OK"="OK";

"Str_Alert_Common_Necessary_File_Not_Found"="No se encuentra el archivo necesario para ejecutar la aplicación.\nReinstale FAX Utility.";
"Str_Alert_Common_Cannot_Get_Printer_Information"="No se pueden obtener datos de la impresora (fax). Vaya a \"Preferencias de impresión y fax\" y añada el controlador PC-FAX.";
"Str_Alert_Common_Confirm_OverWrite"="El archivo especificado ya existe. ¿Desea sobrescribirlo?";
"Str_Alert_Common_Not_Responding_Error"="La impresora no responde. Confirme que esté encendida y bien conectada.";
"Str_Alert_Common_Communication_Error"="Error de comunicación de la impresora.";
"Str_Alert_Common_Printer_Processing_Error"="La impresora está procesando datos. Espere un rato y vuelva a intentarlo.";
"Str_Alert_Common_Communication_Error_With_ErrorCode"="Error durante la comunicación con la impresora.\nCódigo del error (%d)";
"Str_Alert_Common_Error_Occurred"="Error. Procesamiento cancelado.";
"Str_Alert_Common_PrinterStatusError"="Error en la impresora. Resuelva el error y vuelva a intentarlo.";

// ------------------------------------------------------------------------
// Alert(FAX Transmission Records)
// ------------------------------------------------------------------------
"Str_Alert_Fax_Transmission_Record_Cannot_Open"="No se puede abrir el Registro de transmisión de fax porque está ejecutándose otra función de FAX Utility. Espere a que termine e inténtelo de nuevo.";
"Str_Alert_Fax_Transmission_Record_Cannot_Open_Record_File"="No se puede abrir el archivo de registro de transmisión. O usted no tiene derechos para acceder a él o el archivo no existe.";
"Str_Alert_Fax_Transmission_Record_Transmission_Record_Not_Found"="No existe ningún registro de transmisión.";
"Str_Alert_Fax_Transmission_Record_LogData_Save_Failed"="No se ha podido guardar el archivo de registro. Cambie el nombre y la ruta del archivo y vuelva a guardarlo.";
"Str_Alert_Fax_Transmission_Record_LogData_Delete_Failed"="No se ha podido borrar el archivo de registro. O lo está usando otra aplicación, o usted no tiene derechos para acceder a él o ya se había borrado.";
"Str_Alert_Fax_Transmission_Record_Confirm_Delete_LogFile"="Se borrarán todos los registros. ¿Desea continuar?";

// ------------------------------------------------------------------------
"SentStatusError10017"="Autenticación fallida (no permitida)";
"SentStatusError10018"="Conexión incorrecta a la línea telefónica";
"SentResolutionPhotoY2"="Calidad";
"SentResolutionPhotoX2Y2"="Alta Calidad";
